Repository: giellalt/corpus-nob
Catalog: prestable/tmx/fkv/ficti/lyrics/kvenskliturgi2012v5_word_nob.odt.tmx
Source language: nob
Languages: fkv

source: Kvensk gudstjeneste i Porsanger
fkv: Jumalanpalvelus Porsangissa

source: Preludium
fkv: Preluuti

source: Inngangsbønn – klokkerbønn
fkv: Alkurukkous – Lukkarinrukkous

source: Herre!
fkv: Herra!

source: Jeg er kommet inn i dette ditt hellige hus for å høre hva du, Gud Fader, min skaper, du Herre Jesus, min Frelser, du Hellige Ånd, min trøster i liv og død, vil tale til meg.
fkv: Mie olen tullu tänne sinun pyhhään talhoon kuulemhaan mitä sie, Herra Jumala, minun Luoja, sie, Herra Jeesus, minun Vapattaaja, sie, Pyhä Henki, minun lohðuttaaja elämässä ja kuolemassa, aiot saarnata minule.

source: Lat nu opp mitt hjerte ved din Hellige Ånd, så jeg av ditt ord må lære å sørge over mine synder, og i liv og død tro på Jesus, og hver dag forbedre meg i et hellig liv og levnet.
fkv: Aukase nyt minun syðämen sinun Pyhän Hengen kautta, niin ette mie sinun sanan kautta opin suremhaan minun synttii, ja elämässä ja kuolemassa uskomhaan Jeesuksheen, ja joka päivä tekemhään parannuksen pyhässä elämässä.

source: Det høre og bønnhøre du ved Jesus Kristus!
fkv: Sen kuulisit ja tekisit sie Jeesuksen Kristuksen kautta.

source: Inngangssalme
fkv: Aamen. Alkuvirsi

source: Inngangsord
fkv: Alkusanat

source: Kjære menighet.
fkv: Rakas seurakunta.

source: Nåde være med dere og Fred fra Gud, vår Far, og Herren Jesus Kristus.
fkv: Armo olkhoon teile ja rauha Jumalalta, meiðän Isältä, Ja Herralta Jesukselta Kristukselta.

source: Det står skrevet..
fkv: Oon kirjotettu...

source: Slik lyder Herrens ord.
fkv: Näin oon Herran sanat.

source: Trosbekjennelse
fkv: Uskontunnustus

source: Liturg:
fkv: Liturgi:

source: La oss bekjenne vår hellige tro!
fkv: Tunnustama meiðän pyhän uskon.

source: (Menigheten reiser seg)
fkv: (Seurakunta noussee seisomhaan.)

source: Alle:
fkv: Kaikin:

source: Jeg tror på Gud Fader, den allmektige, himmelens og jordens skaper.
fkv: Mie uskon Jumalhaan, kaikkivalttihaasheen, Taivhaan ja mailman luojhaan.

source: Jeg tror på Jesus Kristus, Guds enbårne Sønn, vår Herre, som ble unnfanget ved Den Hellige Ånd, født av jomfru Maria, pint under Pontius Pilatus, korsfestet, død og begravet, for ned til dødsriket, stod opp fra de døde tredje dag, for opp til himmelen, sitter ved Guds, den allmektige Faders, høyre hånd, skal derfra komme igjen for å dømme levende og døde.
fkv: Mie uskon Jeesuksheen Kristuksheen, Jumalan ainutsyntyisheen Poikhaan, meiðän Herrhaan, sikkiintyny Pyhän Hengen kautta, jonka Neittyt Maaria synnytti, piinattu Pontius Pilatuksen alla, risthiinnaulittu, kuollu ja hauðattu, meni kuolemanvaltakunthaan, nousi ylös kolmantena päivänä, meni taivhaasheen, istuu Jumalan kaikkivalttihaan Isän oikkeela puolela ja tullee takasin tuomittemhaan elläävii ja kuolheita.

source: Jeg tror på Den Hellige Ånd, en hellige alminnelig kirke, de helliges samfunn, syndenes forlatelse, kjødets oppstandelse og det evige liv.
fkv: Mie uskon Pyhhään Henkheen, pyhhään tavalisheen kirkhoon, pyhhiin valtakunthaan, synttiin antheeksi antamisheen, ruumhiin ylösnousemisheen,

source: Medliturg:
fkv: Apuliturgi:

source: Vær, o Gud, etter ditt løfte enkers forsvar og faderløses far.
fkv: Ole, Jumala, luppaukses jälkkheen leskiin suoja ja orpolasten isä.

source: Gi alle syke og sorgfulle lindring og trøst, kom nådig
fkv: Anna kaikile sairhaila ja surulisile lievitystä ja lohðutusta,

source: de anfektede til hjelp, og dem som er i dødens nød.
fkv: Tule armolisesti avuksi kiusatuile, ja heile jokka oon kuoleman häðässä.

source: Vær deres styrke som lider trengsel for Jesu navns skyld.
fkv: Ole heiðän voima, jokka kärsithään ahðistusta Jesuksen nimen tähðen.

source: Gi et fredsommelig og lykkelig samliv, godt og tjenlig vær, rettsindige og kristelige råd til all vår gjerning!
fkv: Anna rauhalisen ja onnelisen yhteiselämän, hyvän ja otolisen sään, Oikkeemielisen ja kristilisen neuvon meiðän työhöön!

source: Fadervår
fkv: Isä meiðän

source: Fader vår, du som er i himmelen!
fkv: Isä meiðän, joka olet taivhaassa!

source: La ditt navn holdes hellig.
fkv: Tapattukhoon sinun tahto.

source: La ditt rike komme.
fkv: niinko taivhaassaki.

source: La din vilje skje på jorden som i himmelen.
fkv: Anna meile tänä päivänä meiðän jokapäiväisen leivän.

source: Gi oss i dag vårt daglige brød. Forlat oss vår skyld, som vi òg forlater våre skyldnere.
fkv: Ja anna meile meiðän synnit antheeksi, niinko metki annama antheeksi meiðän velvolisile.

source: Led oss ikke inn i fristelse, men frels oss fra det onde.
fkv: Ja älä johðata meitä kiussauksheen, mutta päästä meiðät pahasta.

source: For riket er ditt, og makten og æren i evighet.
fkv: Sillä sinun oon valtakunta, voima, ja kunnia ijänkaikkisesti.

source: Herren velsigne deg og bevare deg!
fkv: Herra siunatkhoon sinnuu ja varjelkhoon sinnuu!

source: Herren la sitt ansikt lyse over deg og være deg nådig!
fkv: Herra antakhoon kasvot loistaat sinun yli ja olkhoon sinule armolinen!

source: Herren løfte sitt åsyn på deg og gi deg fred!
fkv: Herra kääntäkhöön kasvot sinun pääle ja antakhoon sinule rauhan!

source: Utgangsbønn
fkv: Loppurukkous

source: Klokker:
fkv: Lukkari:

source: Jeg takker deg fordi du har lært meg hva du vil at jeg skal gjøre.
fkv: Mie kiitän sinnuu sillä ko sie olet opettanu minule mitä sie halluut ette mie piðän tehðä.

source: for Jesu Kristi skyld, at jeg må bevare ditt ord i et rent hjerte, styrkes ved det i troen, forbedres i et hellig levnet og ha trøst av det i liv og død!
fkv: Auta nyt minnuu, minun Jumala, sinun Pyhän Hengen kautta ja Jeesuksen Kristuksen tähðen niin ette mie säilytän sinun sanan puhthaassa syðämessä, lujennun uskossa, parannun pyhässä elämässä ja saan lohðutuksen elämässä ja kuolemassa!

source: Amen i Jesu navn.
fkv: Aamen Jeesuksen nimheen.
